{
  "services": "Услуги",
  "team": "Команда",
  "portfolio": "Портфолио",
  "skills": "Навыки",
  "contact": "Контакты",
  "com": "КОММУНИКАЦИЯ",
  "qua": "КАЧЕСТВО",
  "sup": "ПОДДЕРЖКА",
  "info_about_us": "Мы уверены, что ваш сайт должен быть уникальным и отражать индивидуальность вашего бизнеса. Поэтому мы используем только самые передовые технологии и инструменты для создания сайтов, которые будут не только выглядеть профессионально, но и быть функциональными и удобными для пользователей.",
  "about_us_text": "О нас",
  "contact_us": "Наши контакты",
  "send_your_email": "Свяжитесь с нами",
  "instagram": "Инстаграм",
  "facebook": "Фейсбук",
  "telegram": "Телеграм",
  "send_message": "Отправить",
  "website_made_by": "ПРИ ПОДДЕРЖКЕ IBTechCo",
  "back_to_top": "НАВЕРХ",
  "languages": "языки",
  "frameworks": "фреймворки",
  "layout_types": "верстка",
  "html_description": " стандартизированный язык гипертекстовой разметки документов для просмотра веб-страниц в браузере.",
  "css_description": "формальный язык описания внешнего вида документа, написанного с использованием языка разметки.",
  "js_description": "мультипарадигменный язык программирования. Поддерживает объектно-ориентированный, императивный и функциональный стили. ",
  "react_description": "библиотека с открытым исходным кодом для разработки пользовательских интерфейсов.",
  "boostrap_description": "бесплатный набор инструментов для создания веб-сайтов и веб-приложений. Включает шаблоны HTML и CSS.",
  "node_description": "программная платформа на базе движка V8, преобразующая JavaScript из узкоспециализированного языка в язык общего назначения.",
  "block_layout_description": "это подход, при котором сайт строится на основе блоков, в качестве блоков выступают теги div.",
  "block_layout_title": "Блочная верстка",
  "adaptive_layout_description": "это формирование структуры документа, которая автоматически меняет страницу в зависимости от размера экрана пользователя.",
  "adaptive_layout_title": "Адаптивная верстка",
  "vlad_name": "Владислав Бегим",
  "ilya_name": "Илья Осипов",
  "vlad_description": "Привет, меня зовут Владислав, мне 23 года. Я учился на программиста в Харьковском Авиационном Университете и получил знания в программировании и тестировании. Недавно я переехал из Украины в Эстонию, где решил начать свою карьеру и создать свой стартап с другом. Мы оба быстро обучаемся и готовы столкнуться с любыми трудностями, которые могут возникнуть на нашем пути. Я увлечен программированием и всегда стараюсь расширять свои знания и умения в этой области. Я уверен, что с нашими усилиями и моими знаниями в программировании и тестировании, мы сможем создать успешный и инновационный проект.",
  "ilya_description": "Привет, меня зовут Илья, мне 26 лет. Недавно решил изменить свою сферу деятельности и начать изучать программирование. С тех пор я не перестаю впитывать новые знания и улучшать свои навыки. Я трудолюбив и готов сталкиваться с трудностями, чтобы достичь своих целей в этой области. Мне очень нравится программирование и я уверен, что смогу добиться успеха в этой сфере, благодаря своей целеустремленности и настойчивости. Я готов к новым вызовам и уверен, что мои усилия не пропадут зря."
}