{
  "services": "Services",
  "team": "Team",
  "portfolio": "Portfolio",
  "skills": "Skills",
  "contact": "Contact",
  "com": "COMMUNICATION",
  "qua": "QUALITY",
  "sup": "SUPPORT",
  "info_about_us": "We believe that your website should be unique and reflect the personality of your business. Therefore, we use only the most advanced technologies and tools to create websites that will not only look professional, but also be functional and user-friendly.",
  "about_us_text": "About us",
  "contact_us": "Contact us",
  "send_your_email": "Send your e-mail",
  "instagram": "Instagram",
  "facebook": "Facebook",
  "telegram": "Telegram",
  "send_message": "Send message",
  "website_made_by": "WEBSITE MADE BY IBTechCo",
  "back_to_top": "BACK TO TOP",
  "languages": "programming languages",
  "frameworks": "frameworks",
  "layout_types": "layout types",
  "html_description": "a standardized hypertext markup language for viewing web pages in a browser.",
  "css_description": "a formal language for describing the appearance of a document written using a markup language.",
  "js_description": "multi-paradigm programming language. Supports object-oriented, imperative and functional styles.",
  "react_description": "an open source library for developing user interfaces.",
  "boostrap_description": "free set of tools for creating websites and web applications. Includes HTML and CSS templates.",
  "node_description": "a software platform based on the V8 engine that transforms JavaScript from a highly specialized language into a general-purpose language.",
  "block_layout_description": "this is an approach in which the site is built on the basis of blocks, div tags act as blocks.",
  "block_layout_title": "Block layout",
  "adaptive_layout_description": "this is the formation of a document structure that automatically changes the page depending on the size of the user's screen.",
  "adaptive_layout_title": "Adaptive layout",
  "vlad_name": "Vladyslav Behim",
  "ilya_name": "Ilja Ossipov",
  "vlad_description": "Hello, my name is Vladislav, I am 23 years old. I studied as a programmer at Kharkov Aviation University and gained knowledge in programming and testing. I recently moved from Ukraine to Estonia, where I decided to start my career and create my own startup with a friend. We are both fast learners and ready to face any challenge that may come our way. I am passionate about programming and always try to expand my knowledge and skills in this area. I am sure that with our efforts and my knowledge in programming and testing, we will be able to create a successful and innovative project.",
  "ilya_description": "Hi, my name is Ilya, I am 26 years old. Recently I decided to change my field of activity and start learning programming. Since then, I have not ceased to absorb new knowledge and improve my skills. I am hardworking and willing to face challenges in order to achieve my goals in this area. I really like programming and I am sure that I can achieve success in this area thanks to my dedication and perseverance. I am ready for new challenges and I am sure that my efforts will not be in vain.",
  "your_name": "Your name",
  "contact_with_us": "Contact with us",
  "your_email": "Your e-mail",
  "task_description": "Task description",
  "answer": "You will receive an answer within 12 hours",
  "submit_form": "Submit form",
  "enter_name": "Enter your name",
  "enter_mail": "Enter e-mail address",
  "order_information": "Order information...",
  "your-mail": "Your e-mail",
  "your-message": "Your message..."
}
